{
	"Myanmar" 	: "မြန်မာဘာသာစကား",
	"English" 	: "အင်္ဂလိပ်ဘာသာစကား",
	"Japanese" 	: "ဂျပန်ဘာသာစကား",
	"China" 	: "တရုတ်ဘာသာစကား",
	"France" 	: "ပြင်သစ်ဘာသာစကား",
	"Germany" 	: "ဂျာမနီဘာသာစကား",
	"Japan" 	: "ဂျပန်ဘာသာစကား",
	"Choose Language" : "ဘာသာစကားရွေးချယ်ပါ",
	"Search now" : "ရှာဖွေပါ",
	"Dashboard" : "မာတိကာ",
	"School" : "ကျောင်းစာရင်း",
	"Components" : "အစိတ်အပိုင်းများ",
	"Grade":"အတန်း",
	"Expense Type":"ကုန်ကျစရိတ်အမျိုးအစား",
	"School Type":"ကျောင်းအမျိုးအစား",
	"Bank" : "ဘဏ်",
	"Blood" : "သွေး",
	"Religion" : "ကိုးကိုယ်သည့်ဘာသာ",
	"City" : "မြို့",
	"State" : "ပြည်နယ်",
	"Country": "နိုင်ငံ",
	"All Countries" : "နိုင်ငံအားလုံး",
	"Report" : "အစီရင်ခံစာ",
	"Installment" : "ကျောင်းလခစာရင်း",
	"Expense" : "ကုန်ကျစရိတ်",
	"Attendance" : "ကျောင်းတက်ရောက်သည့်စာရင်း",
	"Exam" : "စာမေးပွဲ",
	"Result" : "စာမေးပွဲရလဒ်",
	"Students": "ကျောင်းသားများ",
	"All Students" : "ကျောင်းသားအားလုံးစာရင်း",
	"Admission Form": "ဝင်ခွင့်ဖောင်",
	"Transfer Form": "လွှဲပြောင်းပုံစံ",
	"Resignation Form": "နုတ်ထွက်လွှာ",
	"Class Routine" : "အတန်းချိန်",
	"Timetable" : "အချိန်ဇယား",
	"Add New Routine" : "အချိန်ဇယားအသစ်ထည့်ရန်",
	"Section" : "အတန်းသစ်",
	"Syllabus" : "သင်ရိုးမာတိကာ",
	"Period Year" : "ကာလနှစ်",
	"Staff" : "ဝန်ထမ်း",
	"All Staff": "ဝန်ထမ်းအားလုံး",
	"Add New Staff": "ဝန်ထမ်းအသစ်ထည့်ရန်",
	"Position & Departments" : "ရာထူးနှင့်ဌာနများ",
	"Curriculum" : "သင်ရိုးညွှန်းတမ်း",
	"All Curriculum" : "သင်ရိုးညွှန်းတမ်းအားလုံး",
	"Add New Curriculum" : "သင်ရိုးအသစ်ထည့်ရန်",
	"Grades" : "အတန်း",
	"Subject" : "ဘာသာရပ်",
	"Subject Type" : "ဘာသာရပ်အမျိုးအစား",
	"All Lists" : "စာရင်းအားလုံး",
	"Add New" : "အသစ်ထည့်ရန်",
	"Edit" : "ပြင်ဆင်ရန်",
	"Remove" : "ပယ်ဖျက်ရန်",
	"#" : "အမှတ်စဥ်",
	"Name" : "အမည်",
	"Sort Name" : "အမျိုးအစားခွဲအမည်",
	"Phone Code" : "ဖုန်းကုဒ်",
	"Action" : "လုပ်ဆောင်ချက်",
	"Sign Up": "အမည်စာရင်းတင်သွင်းမည်",
	"Create your account and get access to member exclusive education data, world-class experts and instant benefits like fast and manage every time." : "သင့်အကောင့်ကို ဖန်တီးပြီး အဖွဲ့ဝင်သီးသန့် ပညာရေးဒေတာ၊ ကမ္ဘာ့အဆင့်မီ ကျွမ်းကျင်သူများနှင့် အချိန်တိုင်း မြန်ဆန်စွာ စီမံခန့်ခွဲခြင်းကဲ့သို့သော ချက်ချင်းအကျိုးခံစားခွင့်များကို ရယူလိုက်ပါ။",
	"Your Name" : "သင့်နာမည်",
	"Your Role" : "သင့်ရဲ့ အခန်းကဏ္ဍ",
	"Your work Email address" : "သင့်အလုပ်အီးမေးလ်လိပ်စာ",
	"Your Password" : "သင့်စကားဝှက်",
	"Your Phone" : "သင့်ရဲ့ဖုန်း",
	"School Name" : "ကျောင်းအမည်",
	"Number of students" : "ကျောင်းသားဦးရေ",
	"School FB page" : "ကျောင်း FB page လင့်ခ်",
	"Product interest" : "ထုတ်ကုန်စိတ်ဝင်စားမှု",
	"Which features are you looking for? Select all that apply." : "မည်သည့်အင်္ဂါရပ်များကို သင်ရှာနေသနည်း။ သက်ဆိုင်သမျှကို ရွေးပါ။",
	"How did you hear about us?" : "ငါတို့အကြောင်းကိုဘယ်လိုကြားသိရတာလဲ?",
	"How can we help?" : "ကျွန်ုပ်တို့ မည်သို့ကူညီနိုင်မည်နည်း။",
	"Please share with us the key pain points you want to solve" : "ကျေးဇူးပြု၍ သင်ဖြေရှင်းလိုသော အဓိကအချက်များကို ကျွန်ုပ်တို့ထံ မျှဝေပါ။",
	"I agree and accept the" : "ကျွန်ုပ် သဘောတူပြီး",
	"terms and conditions" : "စည်းကမ်းနှင့်သတ်မှတ်ချက်များ လက်ခံပါတယ်။",
	"You must agree before submitting." : "မတင်ပြမီ သဘောတူရမည်။",
	"Don't worry, we'd never share any of your data or post anything on your behalf." : "စိတ်မပူပါနှင့်၊ ကျွန်ုပ်တို့သည် သင့်ဒေတာကို မည်သည့်အခါမျှ မျှဝေခြင်း သို့မဟုတ် သင့်ကိုယ်စား မည်သည့်အရာကိုမျှ ပို့စ်တင်မည်မဟုတ်ပါ။",
	"Create Account" : "အကောင့်ပြုလုပ်ပါ",
	"Already have an account?" : "အကောင့်ရှိပြီးသားလား?",
	"Log in" : "၀င်မည်",
	"Sign In" : "မိမိအကောင့်ဖြင့်၀င်မည်",
	"Enter your school’s SMART CAMP url. & password to login." : "သင့်ကျောင်း၏ SMART CAMP url ကိုထည့်ပါ။ အကောင့်ဝင်ရန် & စကားဝှက်။",
	"Code No" : "ကုဒ်နံပါတ်",
	"your-school-code" : "သင်၏ကျောင်းကုဒ်",
	"Your Password" : "သင့်စကားဝှက်",
	"Don’t remember?" : "အကောင့်မေ့နေပါသလား?",
	"Login" : "၀င်မည်",
	"Don't have account? " : "အမည်စာရင်းတင်သွင်းတာမရှိဘူးလား။",
	"Create an account" : "အမည်စာရင်းအကောင့်တစ်ခုဖန်တီးမည်",
	"Role":"အခန်းကဏ္ဍ",
	"Close":"ပိတ်မည်။",
	"Save Changes":"အပြောင်းအလဲများကို သိမ်းဆည်းမည်။",
	"Image Upload" : "ပုံသိမ်းမည်။",
	"Amount" : "ပမာဏ",
	"Duration" : "ကြာချိန်ကာလ",
	"Pricing Plan" : "စျေးနှုန်းအစီအစဉ်",
	"Verify your account" : "သင့်အကောင့်ကိုအတည်ပြုပါ",
	"We emailed you the six digit codes to" : "ကျွန်ုပ်တို့သည် သင့်ထံသို့ ဂဏန်းခြောက်လုံးကုဒ်များကို အီးမေးလ်ပို့ထားပါသည်။",
	"Enter the code below to confirm your email address." : "သင့်အီးမေးလ်လိပ်စာကို အတည်ပြုရန် အောက်ပါကုဒ်ကို ထည့်သွင်းပါ။",
	"Verify" : "စိစစ်ပါ။",
	"Send Code Again" : "ကုဒ်ကို ထပ်မံပေးပို့ပါ။",
	"Didn't receive the code?" : "ကုဒ်ကို မရဘူးလား?",
	"Personal info" : "ကိုယ်ရေးအချက်အလက်",
	"Step 1" : "အဆင့် ၁",
	"Personal information" : "ကိုယ်ရေးကိုယ်တာအချက်အလက်များ",
	"Please enter your information and proceed to next step so we can build your account" : "ကျေးဇူးပြု၍ သင်၏ အချက်အလက်ကို ထည့်သွင်းပြီး သင့်အကောင့်ကို တည်ဆောက်နိုင်စေရန် နောက်တစ်ဆင့်သို့ ဆက်လက်လုပ်ဆောင်ပါ။",
	"NRC / Passport" : "မှတ်ပုံတင်နံပါတ် / နိုင်ငံကူးလက်မှတ်",
	"Your NRC / Passport" : "သင့် မှတ်ပုံတင်နံပါတ် / နိုင်ငံကူးလက်မှတ်",
	"Degree" : "ဘွဲ့လက်မှတ်",
	"Gender" : "လိင်အမျိုးအစား",
	"Male" : "အမျိုးသား",
	"Female" : "အမျိုးသမီး",
	"Date of Birth" : "မွေးရက်",
	"Join of Date" : "အလုပ်ဆင်းသည့်ရက်ဆွဲ",
	"DD/MM/YYYY" : "ရက် / လ / နှစ်",
	"Address" : "လိပ်စာ",
	"Choose Plan" : "စျေးနှုန်းအစီအစဉ် အချက်အလက်",
	"Step 2" : "အဆင့် ၂",
	"Pricing Plan" : "စျေးနှုန်းအစီအစဉ်",
	"Find a plan that's right for you. " : "သင့်အတွက် သင့်လျော်သော စျေးနှုန်းကို ရှာဖွေပါ။",
	"Payment Info " : "ငွေပေးချေမှုအချက်အလက်",
	"Step 3" : "အဆင့် ၃",
	"Choose your payment method " : "သင့်ငွေပေးချေမှုနည်းလမ်းကို ရွေးချယ်ပါ။",
	"Enter your payment information below " : "သင့်ငွေပေးချေမှု အချက်အလက်ကို အောက်တွင် ထည့်သွင်းပါ။",
	"Card Number" : "ကတ်နံပါတ်",
	"Card Holder Name" : "ကဒ်ပြားကိုင်ဆောင်သူအမည်",
	"Expiration Date" : "သက်တမ်းကုန်ဆုံးရက်",
	"CCV" : "CCV",
	"School Info" : "ကျောင်းအချက်အလက်",
	"Step 4" : "အဆင့် ၄",
	" School Information " : "ကျောင်းအချက်အလက်",
	"Please fill your school's information here to make your school management system" : "သင့်ကျောင်းစီမံခန့်ခွဲမှုစနစ်ပြုလုပ်ရန် ဤနေရာတွင် သင့်ကျောင်း၏အချက်အလက်များကို ဖြည့်စွက်ပါ။",
	"School Name" : "ကျောင်းအမည်",
	"Please Select School Type" : "ကျောင်းအမျိုးအစားကို ရွေးချယ်ပါ။",
	"Mottoes / Slogans / Sayings *" : "ဆောင်ပုဒ်များ / ကြွေးကြော်သံများ / ဆိုရိုးစကား *",
	"Established" : "တည်ထောင်သည့်ခုနှစ်",
	"Located at" : "ကျောင်းတည်ရှိသည့်မြို့",
	"Full Address" : "လိပ်စာအပြည့်အစုံ",
	"Choose Grade in your school" : "သင့်ကျောင်းရှိ အဆင့်ကို ရွေးချယ်ပါ။",
	"The card number field is required." : "ကတ်နံပါတ်အကွက် လိုအပ်သည်။",
	"Upload Error!" : "ဖိုင်ကို အပ်လုဒ်တင်နေစဉ် အမှားတစ်ခု ဖြစ်ပွားခဲ့သည်။",
	"File could not be uploaded for some reason." : "အကြောင်းတစ်ခုခုကြောင့် ဖိုင်ကို အပ်လုဒ်လုပ်၍မရပါ။",
	"Modern School Management System For Myanmar Education Centres & Schools" : "မြန်မာနိုင်ငံပညာရေးစင်တာများနှင့် ကျောင်းများအတွက် ခေတ်မီကျောင်းစီမံခန့်ခွဲမှုစနစ်",
	"SMART CAMP is innovative cloud-based software designed for the needs of tuition/enrichment centers and private education institutions in Myanmar. The leading K-12 student information system that provides flexible, innovative, and easy-to-use technology to power your school or district operations." : "SMART CAMP သည် မြန်မာနိုင်ငံရှိ ကျူရှင်/ပညာရေးစင်တာများနှင့် ပုဂ္ဂလိကပညာရေးအဖွဲ့အစည်းများ၏ လိုအပ်ချက်များအတွက် ဆန်းသစ်တီထွင်ထားသော cloud-based software ဖြစ်သည်။ သင့်ကျောင်း လုပ်ငန်းဆောင်တာများကို အားဖြည့်ပေးသည့် လိုက်လျောညီထွေရှိသော၊ ဆန်းသစ်ပြီး အသုံးပြုရလွယ်ကူသော နည်းပညာကို ပံ့ပိုးပေးသည့် ထိပ်တန်း K-12 ကျောင်းသား သတင်းအချက်အလက်စနစ်။",
	"Sign Up For Free" : "အခမဲ့စာရင်းသွင်းပါ။",
	"Home" : "ပင်မစာမျက်နှာ",
	"Quick Tour" : "လမ်းညွှန်",
	"Pricing" : "စျေးနှုန်း",
	"Features" : "အစီအစဉ်",
	"We share your commitment to improving K12 education for staff and students." : "သင်တို့၏ ဝန်ထမ်းများနှင့် ကျောင်းသားများအတွက် K12 ပညာရေး မြှင့်တင်ရန် မျှဝေပါသည်။",
	"Our Values" : "ကျွန်ုပ်တို့၏တန်ဖိုးများ",
	"Save Time" : "အချိန်ကုန်သက်သာသည်။",
	"Better Planning" : "ပိုမိုကောင်းမွန်တဲ့စီမံကိန်း",
	"Reduce 80% of admin work with features like lesson scheduling, attendance taking, invoicing, teacher payroll and more. Access your data on-the-go on any device." : "သင်ခန်းစာအချိန်ဇယားဆွဲခြင်း၊ တက်ရောက်မှုလက်ခံခြင်း၊ ငွေတောင်းခံလွှာ၊ ဆရာလုပ်ခလစာနှင့် အခြားအရာများကဲ့သို့သော အင်္ဂါရပ်များဖြင့် စီမံခန့်ခွဲသူ၏ 80% အလုပ်လုပ်ခြင်းကို လျှော့ချပါ။ မည်သည့်စက်ပစ္စည်းတွင်မဆို သင့်ဒေတာကို သွားလာရင်းအသုံးပြုနိုင်သည်။",
	"Do better business planning from better managing invoices & payments received, student numbers, classroom availability and calculation of tutor payroll." : "လက်ခံရရှိထားသော ငွေတောင်းခံလွှာများနှင့် ငွေပေးချေမှုများကို ပိုမိုကောင်းမွန်စွာ စီမံခန့်ခွဲခြင်းမှ ပိုမိုကောင်းမွန်သော လုပ်ငန်းစီမံချက်ကို လုပ်ဆောင်ပါ ကျောင်းသားနံပါတ်များ၊ စာသင်ခန်းရရှိနိုင်မှုနှင့် ကျူရှင်ဆရာလုပ်ခလစာများ တွက်ချက်ခြင်းတို့ကို လုပ်ဆောင်ပါ။",
	"Ease of Use" : "အသုံးပြုရလွယ်ကူခြင်း။",
	"Intuitive and beautiful user interface that all your Admins, Students & Parents will love. Web-based software so all you need is a web browser. Includes multi-outlet management from one dashboard." : "သင်၏ စီမံခန့်ခွဲသူ၊ ကျောင်းသားများနှင့် မိဘများအားလုံး နှစ်သက်စေမည့် အလိုလိုသိမြင်နိုင်သော လှပသော ဒီဇိုင်း ဝဘ်အခြေခံဆော့ဖ်ဝဲဖြစ်သောကြောင့် သင်လိုအပ်သမျှသည် ဝဘ်ဘရောက်ဆာတစ်ခုဖြစ်သည်။ ဒက်ရှ်ဘုတ်တစ်ခုမှ ထွက်ပေါက်ပေါင်းစုံ စီမံခန့်ခွဲမှု ပါဝင်သည်။",
	"Support Better Outcomes With Unified Technology" : "နည်းပညာဖြင့် ပိုမိုကောင်းမွန်သောရလဒ်များကို ပံ့ပိုးပေးသည်။",
	"Simplify classroom management, assessments, and grading for teachers" : "ဆရာမများအတွက် စာသင်ခန်းစီမံခန့်ခွဲမှု၊ အကဲဖြတ်ခြင်းနှင့် အဆင့်သတ်မှတ်ခြင်းကို ရိုးရှင်းအောင်ပြုလုပ်ထားပါသည်။",
	"See the whole child with integrated data and advanced analytics" : "ခေတ်မီနည်းပညာနှင့် အဆင့်မြင့်ပိုင်းခြားဒေတာများဖြင့် ကလေးတယောက်ချင်စီကို ကြည့်ပေးပါသည်။",
	"Help teachers cope, adapt, and grow with SEL-focused professional learning": "ပရော်ဖက်ရှင်နယ် သင်ယူမှုဖြင့် ဆရာများ၏ ထိန်းကျောင်း၊ လိုက်လျောညီထွေဖြစ်အောင် ကြီးထွားလာစေရန် ကူညီပေးပါ။",
	"Give teachers deeper classroom insights so they can personalize instruction" : "ဆရာများအား စာသင်ခန်းအတွင်း နက်နဲသော ထိုးထွင်းဉာဏ်များ ပေး၍ သင်ကြားမှုကို စိတ်ကြိုက်ပြင်ဆင်နိုင်ပါသည်။",
	"Adapt quickly to changes and keep operations moving with flexible software" : "ပြောင်းလဲမှုများကို လျင်မြန်စွာ ခေတ်နဲ့အညီလိုက်လျောညီထွေဖြစ်စေသော ဆော့ဖ်ဝဲလ်ဖြင့် လုပ်ဆောင်ပေးပါသည်။",
	"Get industry-leading security to defend you against rising cyber threats" : "မြင့်တက်လာနေသည့် ဆိုက်ဘာခြိမ်းခြောက်မှုများမှ သင့်အား ခုခံကာကွယ်ရန် စက်မှုထိပ်တန်းလုံခြုံရေးကို ရယူလိုက်ပါ။",
	"Student Information" : "ကျောင်းသားအချက်အလက်",
	"Get easy access to student particulars, their grades, schedules, address, parents info, disciplinary records, extra-curricular activities, and any reports, anytime." : "ကျောင်းသားအသေးစိတ်အချက်အလက်များ၊ ၎င်းတို့၏အဆင့်များ၊ အချိန်ဇယားများ၊ လိပ်စာ၊ မိဘအချက်အလက်များ၊ စည်းကမ်းထိန်းသိမ်းရေးမှတ်တမ်းများ၊ သင်ရိုးညွှန်းတမ်းပြင်ပလှုပ်ရှားမှုများနှင့် မည်သည့်အစီရင်ခံစာများကိုမဆို အချိန်မရွေး အလွယ်တကူ ဝင်ရောက်ကြည့်ရှုလိုက်ပါ။",
	"Teacher Information" : "ဆရာ/ဆရာမအချက်အလက်",
	"Track your teacher's particulars, residential addresses and other data. SMART CAMP is always online so your teachers can access their schedule anytime." : "သင့်ဆရာ၏ အသေးစိတ်အချက်အလက်များ၊ နေထိုင်မှုလိပ်စာများနှင့် အခြားဒေတာများကို ခြေရာခံပါ။ SMART CAMP သည် အမြဲအွန်လိုင်းဖြစ်နေသောကြောင့် သင့်ဆရာများသည် ၎င်းတို့၏အချိန်ဇယားကို အချိန်မရွေး ဝင်ရောက်ကြည့်ရှုနိုင်ပါသည်။",
	"Parent Access" : "မိဘများအသုံးပြုခွင့်",
	"Parents can log in and view their children's information anytime through the Parent Portal. Parents can keep track of their child's attendance, workload and progress!" : "မိဘများသည် မိမိအကောင့် မှတဆင့် ကလေးများ၏ အချက်အလက်များကို အချိန်မရွေး ဝင်ရောက်ကြည့်ရှုနိုင်ပါသည်။ မိဘများသည် ၎င်းတို့၏ကလေးတက်ရောက်မှု၊ အလုပ်တာဝန်နှင့် တိုးတက်မှုတို့ကို ခြေရာခံနိုင်သည်။",
	"View Feature" : "အစီအစဥ်ကိုအသေးစိတ်ကြည့်ရန်",
	"You can generate the school's schedules easily. You can view schedules by student, teacher or class. You can view and print a PDF version of the schedule." : "ကျောင်း၏အချိန်ဇယားများကို အလွယ်တကူဖန်တီးနိုင်ပါသည်။ ကျောင်းသား၊ ဆရာ၊ သို့မဟုတ် အတန်းအလိုက် အချိန်ဇယားများကို ကြည့်ရှုနိုင်ပါသည်။ အချိန်ဇယား၏ PDF ဗားရှင်းကို ကြည့်ရှုပြီး ပရင့်ထုတ်နိုင်သည်။",
	"School Schedule" : "ကျောင်းအချိန်ဇယား",
	"Report cards are fully customizable - you get to have your own grading criteria, grading flow, report card format. You can print beautiful report cards and transcripts." : "အစီရင်ခံကတ်များကို အပြည့်အဝ စိတ်ကြိုက်ပြင်ဆင်နိုင်သည် - သင့်တွင် သင့်ကိုယ်ပိုင် အဆင့်သတ်မှတ်ခြင်း စံနှုန်းများ၊ အဆင့်သတ်မှတ်ခြင်း စီးဆင်းမှု၊ အစီရင်ခံစာကတ် ဖော်မတ်တို့ ရှိသည်။ လှပသော အစီရင်ခံစာကတ်များနှင့် စာသားမှတ်တမ်းများကို သင် ရိုက်နှိပ်နိုင်သည်။",
	"Report Card" : "အစီရင်ခံစာကတ်",
	"Attendance" : "ကျောင်းခေါ်ချိန်",
	"Track daily attendance by homeroom, period or subject. Easy to use interface to check off your students." : "အိမ်ခန်း၊ အချိန်ပိုင်း သို့မဟုတ် ဘာသာရပ်အလိုက် နေ့စဉ်တက်ရောက်မှုကို ခြေရာခံပါ။ သင်၏ကျောင်းသားများကို အသုံးပြုရလွယ်ကူသော နည်းပညာဖြင့် စစ်ဆေးနိုင်ပါသည်။",
	"See All Features" : "အစီအစဥ်အားလုံးကြည့်ရန်",
	"Start Using" : "လွယ်ကူသော အဆင့် ၄ ဆင့်ဖြင့်",
	"In Easy 4 steps" : "ကိုအသုံးပြုနိုင်ပါသည်",
	"Easy to buy, Setup, Configure and Use" : "လွယ်ကူစွာ၀ယ်ယူနိုင်ခြင်း ၊ လွယ်ကူစွာဖြည့်သွင်းအသုံးပြုနိုင်ခြင်း",
	"Step 1" : "အဆင့် ၁",
	"Registry" : "စာရင်းသွင်းရန်",
	"Step 2" : "အဆင့် ၂",
	"Verify" : "မှန်ကန်ကြောင်းအတည်ပြုရန်",
	"Step 3" : "အဆင့် ၃",
	"Choose a plan" : "စျေးနှုန်း ရွေးချယ်ရန်",
	"Step 4" : "အဆင့် ၄", 
	"Enjoy" : "စတင်အသုံးပြုနိုင်ပါသည်",
	"SMART CAMP is one of the leading ERP solutions for educational institutions across the world. It is a fully customizable solution with major features such as Email,  Payment, Tracking, Exam, Attendance, Schedule, etc." : "SMART CAMP သည် ကမ္ဘာတစ်ဝှမ်းရှိ ပညာရေးအဖွဲ့အစည်းများအတွက် ထိပ်တန်း ERP ဖြေရှင်းချက်တစ်ခုဖြစ်သည်။ ၎င်းသည် အီးမေးလ်၊ ငွေပေးချေမှု၊ ခြေရာခံခြင်း၊ စာမေးပွဲ၊ တက်ရောက်ချိန်၊ အချိန်ဇယား စသည်ဖြင့် အပြည့်အဝ စိတ်ကြိုက်ပြင်ဆင်နိုင်သော ဖြေရှင်းချက်တစ်ခုဖြစ်သည်။",
	"Useful Links" : "အသုံးဝင်သောလင့်ခ်များ",
	"About us" : "ကျွန်ုပ်တို့အကြောင်း",
	"Documentation" : "မှတ်တမ်းစာရွက် စာတမ်း",
	"Terms of service" : "ဝန်ဆောင်မှုစည်းမျဉ်းများ",
	"Privacy policy" : "ကိုယ်ရေးအချက်အလက်မူဝါဒ",
	"Our Features" : "ကျွန်ုပ်တို့၏အစီအစဥ်များ",
	"Attendance Management" : "ကျောင်းခေါ်ချိန်စီမံခန့်ခွဲမှု",
	"Report Card" : "ကျောင်းသား အမှတ်စာရင်း",
	"Timetable Management" : "ကျောင်းအချိန်ဇယားစီမံခန့်ခွဲမှု",
	"Fees Management" : "ငွေကြေးစီမံခန့်ခွဲမှု",
	"Student Assessment" : "ကျောင်းသားအကဲဖြတ်ခြင်း။",
	"Contact Us" : "ကျွန်ုပ်တို့ကိုဆက်သွယ်ရန်",
	"Phone" : "ဆက်သွယ်ရန်ဖုန်း",
	"Email" : "အီးမေးလ်"

}